<?
return array(
    'Обратный звонок'   => 'Обратный звонок',
    'Уточнить страну'   => 'Уточнить страну',
    'Ваше имя'  => 'Ваше имя',
    'Email'  => 'Email',
    'Сообщение'  => 'Сообщение',
    'Телефон'  => 'Телефон',
    'Спасибо. Ваше сообщение отправлено.'  => 'Спасибо. Ваше сообщение отправлено.',
    'О компании'  => 'О компании',
    'about_company'  => 'Если вы не нашли нужную деталь в нашем каталоге. Вы можете заказать её через наш сайт.
                        Для этого введите свои контактные данные и детали, которые вас интересует.
                        Сроки доставки по каждой детали обсуждаются индивидуально.',
    'Отправить'  => 'Отправить',
    'Обратная связь'  => 'Обратная связь',
    'Марка и модель автомобиля'  => 'Марка и модель автомобиля',
    'Год выпусaка автомобиля'  => 'Год выпусaка автомобиля',
    'Объем двигателя автомобиля'  => 'Объем двигателя автомобиля',
    'Потребляемое топливо'  => 'Потребляемое топливо',
    'VIN-код автомобиля'  => 'VIN-код автомобиля',
    'Список необходимых деталей'  => 'Список необходимых деталей',    
)

?>