<?
return array(
    'Обратный звонок'   => 'Обратный звонок',
    'Уточнить страну'   => 'Уточнить страну',
    'Ваше имя'  => 'Ваше имя',
    'Email'  => 'Email',
    'Сообщение'  => 'Сообщение',
    'Телефон'  => 'Телефон',
    'Спасибо. Ваше сообщение отправлено.'  => 'Спасибо. Ваше сообщение отправлено.',
    'О компании'  => 'О компании',
    'about_company'  => 'Если вы не нашли нужную деталь в нашем каталоге. Вы можете заказать её через наш сайт.
                        Для этого введите свои контактные данные и детали, которые вас интересует.
                        Сроки доставки по каждой детали обсуждаются индивидуально.',
    'Отправить'  => 'Отправить',
    'Обратная связь'  => 'Обратная связь',
    'Марка и модель автомобиля'  => 'Марка и модель автомобиля',
    'Год выпусaка автомобиля'  => 'Год выпусaка автомобиля',
    'Объем двигателя автомобиля'  => 'Объем двигателя автомобиля',
    'Потребляемое топливо'  => 'Потребляемое топливо',
    'VIN-код автомобиля'  => 'VIN-код автомобиля',
    'Список необходимых деталей'  => 'Список необходимых деталей',    
    
    'evacuator_text'  => '<p>
         Если вы хотите заказать эвакуатор по Екатеринбургу, Березовскому или для транспортировки авто  по Свердловской области. Мы поможем вам быстро и дешево.
       </p>
       <h4><strong>Услуги грузового автоэвакуатора </strong></h4>
       <p>
         <ul>
           <li>Время заказа: с 9 до 20 часов.</li>
           <li> Цена услуги: договорная, минимальный заказ от 1 300 рублей.</li> 
           <li>Стоимость уточняйте по телефону.</li>
           <li>Грузоподъемность эвакуатора Hyundai HD-78 -  3,5 тонны</li>
         </ul>
       </p>
       <h4><strong>Номер телефона для вызова эвакуатора: </strong></h4>
       <p>
         +7 (123) 456-78-90                     
       </p>
       <h4><strong>Служба автоэвакуации предлагает следующие услуги:</strong></h4>                
       <p>
         <ul>
           <li>эвакуацию легковых автомобилей с поломками (в том  числе аварийных);</li>
           <li>перевозку автомобилей в любом состоянии без сопровождения собственником;</li>
           <li>перевозку спортивных автомобилей с малым дорожным просветом;</li>
           <li>эвакуацию и транспортировку квадроциклов, мототехники и снегоходов;</li>
           <li>услугу «трезвый водитель».</li>
         </ul>
       </p>
       <p>Звоните, и мы поможем вам в любой ситуации!</p>',
    'Форма заказа эвакуатора' => 'Форма заказа эвакуатора',
    'ordercar_text' => '<p>
                     Если вы хотите быстро продать свой автомобиль, то немедленно звоните нам. Мы осуществляем:
                   </p>
                   <p>
                     <ul>
                       <li>выкуп битых авто после ДТП;</li>
                       <li>и легковых автомобилей с пробегом в хорошем состоянии;</li>
                       <li>выкуп грузовых автомобилей (иностранного пройзводства).</li>
                     </ul>
                   </p>
                   <h4><strong>Номер телефона для связи: </strong></h4>
                   <p>
                     +7 (123) 456-78-90; +7 (123) 456-78-90 <br>
                     Фото машин можно отправить на e-mail: example@example.ru  
                   </p>
                   <h4><strong>Оценка автомобилей</strong></h4>
                   <p>
                     Вы можете выслать фотографии машины для оценки, либо вызвать оценщика в удобное для вас место и время. Исходя из состояния автомобиля оценщик предлагает вам цену за автомобиль. Мы всегда даем лучшие цены на машину, а не стараемся снизить ее стоимость. Нам нужны ваши автомобили, а не ваши деньги!
                   </p>
                   <h4><strong>Документы, необходимые для выкупа авто</strong></h4>
                   <p>Процесс выкупа автомобиля пройдет еще быстрее, если вы подготовите документы:</p>
                   <p>
                     <ul>
                       <li>ПТС;</li>
                       <li>Свидетельство о регистрации ТС;</li>
                       <li>Ваш паспорт;</li>
                       <li>Генеральная доверенность (если Вы не собственник)</li>
                     </ul>
                   </p>',
    
    'Форма оценки авто для выкупа' => 'Форма оценки авто для выкупа',
    'Выкуп авто' => 'Выкуп авто',
)

?>